
<section class="section-about">
    <h2 class ="about-title">О НАС</h2>
    <div class = about-text>
    <p>Если Вы не можете представить свою жизнь без футбола и уже завтра хотите выйти на поле и начать 
        тренировки, то добро пожаловать в наш интернет-магазин футбольной обуви <a href="#">GOAL</a>.</p>
        
        <p>Некоторые из владельцев данного магазина посвятили часть своей жизни профессиональному футболу. 
        Поэтому мы не понаслышке знаем, что значит качественная обувь для футболиста и какие проблемы могут 
        возникнуть у игрока, если она подобрана неправильно. Именно поэтому у нас возникла идея создания 
        этого магазина, так как мы знаем в этом толк и постараемся поделиться с Вами знаниями в этой теме.</p>
        
        <p>Мы предлагаем Вам самый широкий выбор профессиональной футбольной обуви высочайшего качества и 
        по самым низким ценам. У нас Вы найдете бутсы самых популярных брендов из коллекций Nike, Adidas, 
        Puma, Tiempo, Mizuno, Under Armour, предназначенные для игры на травянистых покрытиях, а также 
        футзалки фирмы Joma, которые подойдут для игры в спортзале.</p>
        
        <p>Наш магазин помогает профессиональным футболистам и любителям выбрать именно ту модель обуви,
        которая им нужна. Мы предлагаем бутсы на любой вкус. Каждая пара обуви оснащена определенными 
        компонентами, которые предназначены для разных целей на футбольном поле. Вы можете подобрать
        себе бутсы, в которых Ваш удар станет мощнее и точнее. Также, если Вы хотите улучшить технику и 
        дриблинг, мы подберем для Вас подходящую именно для этой задачи модель.</p>
        
        <p>При первой покупке Вам будут начислены бонусные баллы на скидочную карту, которые Вы сможете
        тратить при совершении новых покупок. Кроме того, мы регулярно проводим акции и распродажи. 
        Коллекции обновляются регулярно, все новинки сразу появляются на нашем сайте.</p>
    </div>
    <h3>Наши преимущества</h3>
    <ul class='advantages'>
        <li>
            <img src="source/img/about/delivery.png" alt="delivery">
            <p>Быстрая и качественная доставка</p>
        </li>
        <li>
            <img src="source/img/about/discount.png" alt="discount">
            <p>Гарантированный подарок при покупке</p>
        </li>
        <li>
            <img src="source/img/about/card.png" alt="card">
            <p>Накопление бонусных баллов</p>
        </li>
        <li>
            <img src="source/img/about/return.png" alt="return">
            <p>Возврат в течение 14 дней</p>
        </li>
    </ul>
</section>